[
  {
    "id": "p5UQvaTsksyjdNA8rMiL",
    "title": "El pozo de la ascensión",
    "author": "Brandon Sanderson",
    "yearRelease": "2007",
    "editorial": "Nova",
    "resume": "Durante mil años nada ha cambiado: han caído las cenizas, los skaa han sido esclavizados y el Lord Legislador ha dominado el mundo. Pero lo imposible ha sucedido. El Lord Legislador ha muerto. Sin embargo, vencer y matarlo fue la parte sencilla. El verdadero desafío será sobrevivir a las consecuencias de su caída. Tomar el poder tal vez resultó fácil, pero ¿qué ocurre después?, ¿cómo se utiliza? La tarea de reconstruir el mundo, ahora que Kelsier no está, ha quedado en manos de Vin. Y las brumas, desde que el Lord Legislador cayó, se han vuelto cada vez más impredecibles... A medida que el asedio se intensifica, la antigua leyenda del Pozo de la Ascensión ofrece un único rayo de esperanza. En ese mundo de aventura épica, la estrategia política y religiosa debe lidiar con los siempre misteriosos poderes de la alomancia...",
    "cover": "https://imagessl3.casadellibro.com/a/l/s7/53/9788419260253.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "W0bss1JhSJrAkOIXB6TX",
    "title": "El metal perdido",
    "author": "Brandon Sanderson",
    "yearRelease": "2022",
    "editorial": "Nova",
    "resume": "Waxillium Ladrian, vigilante de la ley convertido en senador de la gran ciudad, lleva años intentando dar caza a la sombría organización llamada el Grupo -entre cuyos líderes se cuentan su difunto tío y su hermana-, desde que empezaron a secuestrar a personas con el poder de la alomancia en su linaje. Cuando la detective Marasi Colms y su compañero Wayne encuentran un almacén ilegal de armas con destino a la ciudad exterior de Bilming, se abre ante ellos una nueva pista. El conflicto entre Elendel y las ciudades exteriores favorece al Grupo, que ya extiende sus tentáculos hasta el Senado de Elendel -cuya corrupción pretenden destapar Wax y Steris-, y la ciudad de Bilming está incluso más implicada de lo que creían. Después de que Wax descubra un nuevo tipo de explosivo capaz de desatar una destrucción sin precedentes y comprenda que el Grupo ya debe de tenerlo, un kandra inmortal al servicio del dios de Scadrial, Armonía, le revela que Bilming ha caído bajo la influencia de otro dios: Trell, venerado por el Grupo. Pero Trell no es el único factor que interviene procedente del amplio Cosmere, puesto que a Marasi la reclutan unas personas de fuera del planeta dotadas de extrañas capacidades, que afirman que su objetivo es proteger Scadrial... a toda costa. Wax deberá decidir si deja a un lado las dificultades de su relación con Dios y se convierte de nuevo en la espada que Armonía lo ha estado preparando para ser. Si nadie da el paso y actúa como el héroe que Scadrial necesita, el planeta y sus millones de habitantes sufrirán una repentina y calamitosa ruina.",
    "cover": "https://imagessl3.casadellibro.com/a/l/s7/33/9788418037733.webp",
    "createdAt": "",
    "modifiedAt": ""
  }, 
  {
    "id": "y7Bzp15vckR7HO4M4RrX",
    "title": "El ritmo de la guerra",
    "author": "Brandon Sanderson",
    "yearRelease": "2020",
    "editorial": "Nova",
    "resume": "Hay secretos que hemos guardado mucho tiempo. Vigilantes. Insomnes. Eternos. Y pronto dejarán de ser nuestros. La Una que es Tres busca, sin saberlo, el alma capturada. El spren aprisionado, olvidado hace mucho tiempo. ¿Puede liberar su propia alma a tiempo de hallar el conocimiento que condena a todos los pueblos de Roshar? El Soldado Caído acaricia y ama la lanza, incluso mientras el arma hiende su propia carne. Camina siempre hacia delante, siempre hacia la oscuridad, sin luz. No puede llevar consigo a nadie, salvo aquello que él mismo puede avivar. La Hermana Derrumbada comprende sus errores y piensa que ella misma es un error. Parece muy alejada de sus antepasados, pero no comprende que son quienes la llevan a hombros. Hacia la victoria, y hacia ese silencio, el más importante de todos. Y la Madre de Máquinas, la más crucial de todos ellos, danza con mentirosos en un gran baile. Debe desenmascararlos, alcanzar sus verdades ocultas y entregarlas al mundo. Tiene que reconocer que las peores mentiras son las que se cuenta a sí misma. Si lo hace, nuestros secretos por fin se convertirán en verdades.",
    "cover": "https://imagessl3.casadellibro.com/a/l/s7/63/9788417347963.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "t1dt8kYNgY34DH1wf7qV",
    "title": "Harry Potter y el prisionero de Azkaban",
    "author": "J. K. Rowling ",
    "yearRelease": "2000",
    "editorial": "Salamandra",
    "resume": "«Bienvenido al autobús noctámbulo, transporte de emergencia para el brujo abandonado a su suerte. Levante la varita, suba a bordo y lo llevaremos a donde quiera.» Cuando el autobús noctámbulo irrumpe en una calle oscura y frena con fuertes chirridos delante de Harry, comienza para él un nuevo curso en Hogwarts, lleno de acontecimientos extraordinarios. Sirius Black, asesino y seguidor de lord Voldemort, se ha fugado, y dicen que va en busca de Harry. En su primera clase de Adivinación, la profesora Trelawney ve un augurio de muerte en las hojas de té de la taza de Harry... Pero quizá lo más aterrador sean los dementores que patrullan por los jardines del colegio, capaces de sorberte el alma con su beso...",
    "cover": "https://imagessl0.casadellibro.com/a/l/s7/90/9788478885190.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "vCAyEih1MbEby7YuJIdO",
    "title": "Harry Potter y el misterio del príncipe",
    "author": "J. K. Rowling",
    "yearRelease": "2005",
    "editorial": "Salamandra",
    "resume": "Con dieciseis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los ferreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: 'El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida'. El anciano director solicitará la ayuda de Harry y juntos emprenderán peligrosos viajes para intentar debilitar al enemigo, para lo cual el joven mago contará con un viejo libro de pociones perteneciente a un misterioso personaje, alguien que se hace llamar Príncipe Mestizo.",
    "cover": "https://imagessl8.casadellibro.com/a/l/s7/58/9788418173158.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "924jqNDCFPd8gHUxUEV0",
    "title": "El nombre del viento",
    "author": "Patrick Rothfuss",
    "yearRelease": "2007",
    "editorial": "Debolsillo",
    "resume": "En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando. «Viajé, amé, perdí, confié y me traicionaron. He robado princesas a reyes agónicos. Incendié la ciudad de Trebon. He pasado la noche con Felurian y he despertado vivo y cuerdo. Me expulsaron de la Universidad a una edad a la que a la mayoría todavía no los dejan entrar. He recorrido de noche caminos de los que otros no se atreven a hablar ni siquiera de día. He hablado con dioses, he amado a mujeres y he escrito canciones que hacen llorar a los bardos. Me llamo Kvothe. Quizá hayas oído hablar de mí».",
    "cover": "https://imagessl9.casadellibro.com/a/l/s7/99/9788401352799.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "WKj3Z7J8fTj1XAGmJRL7",
    "title": "El estrecho sendero entre deseos",
    "author": "Patrick Rothfuss",
    "yearRelease": "2024",
    "editorial": "Plaza y Janes Editores",
    "resume": "Si hay algo que Bast sabe hacer es negociar. Verlo hacer un trato es ver trabajar a un artista..., pero incluso el pincel de un maestro puede errar. Sin embargo, cuando recibe un regalo y lo acepta sin ofrecer nada a cambio, su mundo se tambalea. Pues, aunque sabe regatear, no sabe deberle nada a nadie. Desde el amanecer a la medianoche, durante el transcurso de un día, seguiremos al fae más encantador de la Crónica del Asesino de Reyes mientras baila con el peligro una y otra vez con asombrosa gracilidad. El estrecho sendero entre deseos es la historia de Bast. En ella, nuestro protagonista sigue a su propio corazón, aunque sea en contra de su buen juicio. Porque, al fin y al cabo, ¿de qué sirve la cautela si lo mantiene a uno alejado de la aventura y del placer?",
    "cover": "https://imagessl4.casadellibro.com/a/l/s7/74/9788401032974.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "wYETLakGFpugtRcYEaiM",
    "title": "El señor de los anillos: La comunidad del anillo",
    "author": "J. R. R. Tolkien",
    "yearRelease": "2001",
    "editorial": "Minotauro",
    "resume": "En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo Único y emprender el viaje para su destrucción en las Grietas del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras de Mordor, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.",
    "cover": "https://imagessl7.casadellibro.com/a/l/s7/17/9788445077917.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "f4t3GyAEiwOyZBVqqNQK",
    "title": "El señor de los anillos: Las dos torres",
    "author": "J. R. R. Tolkien",
    "yearRelease": "2002",
    "editorial": "Minotauro",
    "resume": "La Compañía se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam avanzan solos en su viaje a lo largo del río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras, hombres, elfos y enanos se preparan para la batalla final contra las fuerzas del Señor del Mal",
    "cover": "https://imagessl4.casadellibro.com/a/l/s7/24/9788445077924.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "oUnIdVCJZ3HrSzqTC2cj",
    "title": "El señor de los anillos: El retorno del rey",
    "author": "J. R. R. Tolkien",
    "yearRelease": "2003",
    "editorial": "Minotauro",
    "resume": "Los ejércitos del Señor Oscuro van extendiendo cada vez más su maléfica sombra por la Tierra Media. Hombres, elfos y enanos unen sus fuerzas para presentar batalla a Sauron y sus huestes. Ajenos a estos preparativos, Frodo y Sam siguen adentrándose en el país de Mordor en su heroico viaje para destruir el Anillo de Poder en las Grietas del Destino.",
    "cover": "https://imagessl1.casadellibro.com/a/l/s7/31/9788445077931.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "QrS4sEGHMH1sAnzWybnD",
    "title": "Festín de cuervos",
    "author": "George R. R. Martin",
    "yearRelease": "2007",
    "editorial": "Plaza y Janes Editores",
    "resume": "Mientras los vientos del otoño desnudan los árboles, las últimas cosechas se pudren en los pocos campos que no han sido devastados por la guerra, y por los ríos teñidos de rojo bajan cadáveres de todos los blasones y estirpes. Y aunque casi todo Poniente yace extenuado, en diversos rincones florecen nuevas e inquietantes intrigas que ansían nutrirse de los despojos de un reino moribundo. George R.R. Martin continúa sumando hordas de seguidores incondicionales mientras desgrana, con pulso firme y certero, una de las experiencias literarias más ambiciosas y apasionantes que se hayan propuesto nunca en el terreno de la fantasía. Festín de cuervos, como la calma que precede a la tempestad, desarrolla nuevos personajes y tramas de un retablo tenso y sobrecogedor. Cuando se apaga el clamor de las espadas, solamente queda carroña para los cuervos. Las circunstancias han forzado una tregua en la guerra de los Cinco Reyes. Los intrigantes miembros de la Casa Lannister intentan consolidar su hegemonía en Poniente; la flota de las Islas del Hierro se congrega para la elección de un rey que restituya la gloria perdida del Trono de Piedramar, y en Dorne, el único de los Siete Reinos que permanece apartado del conflicto, el asesinato de la princesa Elia y de los herederos Targaryen todavía se recuerda con dolor y rabia. Entre tanto, Brienne de Tarth parte en busca de Sansa Stark en cumplimiento de una promesa, y Samwell Tarly regresa de las tierras inhóspitas de más allá del Muro acompañado de una mujer y un niño de pecho. Festín de cuervos, consigue mantener la intensidad emocional de sus predecesoras y continúa tejiendo con maestría y convicción la multiplicidad de tramas de una serie sin parangón. Martin hace gala de una primorosa atención al detalle y añade nuevas pinceladas a un fresco cada vez más rico en matices con el que insufla vida a un universo de ficción tan vasto e implacable como la realidad",
    "cover": "https://imagessl5.casadellibro.com/a/l/s7/55/9788401032455.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "0gyN6WWWFwtubTNqHnyR",
    "title": "Choque de reyes",
    "author": "George R. R. Martin",
    "yearRelease": "2003",
    "editorial": "Plaza y Janes Editores",
    "resume": "Un cometa del color de la sangre hiende el cielo cargado de malos augurios. Y hay razones sobradas para pensar así: los Siete Reinos se ven sacudidos por las luchas intestinas entre los nobles por la sucesión al Trono de Hierro. En la otra orilla del océano, la princesa Daenerys Targaryen conduce a su pueblo de jinetes salvajes a través del desierto. Y en los páramos helados del Norte, más allá del Muro, un ejército implacable avanza impune hacia un territorio asolado por el caos y las guerras fraticidas.",
    "cover": "https://imagessl1.casadellibro.com/a/l/s7/31/9788401032431.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "wzsPQcQmeFiBpm5eTZSe",
    "title": "La rueda del tiempo: El ojo del mundo",
    "author": "Robert Jordan",
    "yearRelease": "1990",
    "editorial": "Minotauro",
    "resume": "La vida de Rand AlThor y sus amigos en Campo de Emond ha resultado bastante monótona hasta que una joven misteriosa llega al pueblo. Moraine, una maga capaz de encauzar el Poder Único, anuncia el despertar de una terrible amenaza. Esa misma noche, el pueblo se ve atacado por espantosos trollocs sedientos de sangre, unas bestias semihumanas que hasta entonces se habían considerado una leyenda. Mientras Campo de Emond soporta la ofensiva, Moraine y su guardián ayudan a Rand y a sus amigos a escapar.",
    "cover": "https://imagessl1.casadellibro.com/a/l/s7/61/9788445007761.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "97tPwx3FxSsWPNPfg2mB",
    "title": "La rueda del tiempo: La gran cacería",
    "author": "Robert Jordan",
    "yearRelease": "1990",
    "editorial": "Minotauro",
    "resume": "¡Rand ha sobrevivido a su primer enfrentamiento con los perversos seguidores del Oscuro, pero ni sus amigos ni él están a salvo, ya que el señor del mal ha liberado a los Renegados, mientras los héroes de todas las eras se levantan de la tumba cuando el Cuerno de Valere los saca de su sueño! Al verse obligado a enfrentarse a las fuerzas de la oscuridad, Rand decide escapar de su destino. Pero la profecía tiene que cumplirse. Por su calidad literaria, su ambicioso planteamiento y su descomunal historia, La Rueda del Tiempo es la saga de fantasía más importante de los últimos treinta años. El lector que inicie el camino junto a Egwene alVere, Nynaeve alMeara, Moraine, Rand, Mat y Perrin no podrá abandonar el viaje hasta su incierto y sorprendente final.",
    "cover": "https://imagessl7.casadellibro.com/a/l/s7/07/9788445007907.webp",
    "createdAt": "",
    "modifiedAt": ""
  },
  {
    "id": "1rewt4VzQmMy7ejVSz8c",
    "title": "La torre de la golondrina",
    "author": "Andrzej Sapkowski",
    "yearRelease": "1997",
    "editorial": "Alamut Ediciones",
    "resume": "-Puedo darte todo lo que desees -dijo el hada-. Riqueza, poder y cetro, fama, una vida larga y feliz. Elige. -No quiero riqueza ni fama, poder ni cetros -respondió la bruja-. Quiero un caballo que sea negro y tan imposible de alcanzar como el viento de la noche. Quiero una espada que sea luminosa y afilada como los rayos de la luna. Quiero atravesar el mundo en la oscura noche con mi caballo negro, quiero quebrar las fuerzas del Mal y de la Oscuridad con mi espada de luz. Eso es lo que quiero. -Te daré un caballo que será más negro que la noche y más ligero que el viento de la noche -le prometió el hada-. Te daré una espada que será más luminosa y afilada que los rayos de la luna. Pero no es poco lo que pides, bruja, habrás de pagármelo muy caro. -¿Con qué? En verdad nada tengo. -Con tu sangre.",
    "cover": "https://imagessl0.casadellibro.com/a/l/s7/70/9788498890570.webp",
    "createdAt": "",
    "modifiedAt": ""
  }
]